[{"Nombre":"Daredevil","Descripcion":"When Matt Murdock saved a man from an oncoming truck, it spilled a radioactive cargo that rendered Matt blind while enhancing his remaining senses. Under the harsh tutelage of blind martial arts master Stick, Matt mastered his heightened senses and became a formidable fighter."},{"Nombre":"Iron Man","Descripcion":"Wounded, captured and forced to build a weapon by his enemies, billionaire industrialist Tony Stark instead created an advanced suit of armor to save his life and escape captivity. Now with a new outlook on life, Tony uses his money and intelligence to make the world a safer, better place as Iron Man."},{"Nombre":"Black Panther","Descripcion":"T\u0027Challa, the Black Panther, is the king of Wakanda, a highly advanced African nation. He possesses enhanced abilities given to him by the heart-shaped herb and wears a vibranium suit that makes him a formidable warrior and protector of his people."},{"Nombre":"Doctor Strange","Descripcion":"Once a brilliant but arrogant neurosurgeon, Stephen Strange\u0027s life changed forever after a car accident robbed him of the use of his hands. Searching for healing, he discovered the hidden world of magic and alternate dimensions, becoming the Sorcerer Supreme and the protector of Earth against mystical threats."},{"Nombre":"Rocket Raccoon","Descripcion":"A genetically-engineered raccoon with advanced engineering skills and a knack for high-tech weaponry. Known for his sharp wit and fiery personality, Rocket is crucial to the Guardians of the Galaxy for his expertise in gadgets and weaponry."},{"Nombre":"Groot","Descripcion":"A tree-like alien with impressive strength and regenerative abilities. Though he communicates with only the phrase \u0027I am Groot,\u0027 his loyalty and ability to grow and adapt make him a vital member of the Guardians of the Galaxy. His imposing presence and growth powers are key assets to the team."},{"Nombre":"Deadpool","Descripcion":"Wade Wilson, also known as Deadpool, is a mercenary with a regenerative healing factor that makes him nearly immortal. His dark humor, tendency to break the fourth wall, and unpredictable behavior set him apart in the Marvel universe. Despite his erratic nature, he\u0027s a formidable fighter."},{"Nombre":"Hawkeye","Descripcion":"Clint Barton, or Hawkeye, is a master archer with exceptional accuracy and a wide range of specialized arrows. His skills and bravery make him a crucial member of the Avengers. Although he lacks superpowers, his precision and expertise in archery make him a standout hero."}]
